export interface Notice {
  title: string;
  // text: string;
  path: string;
}

export const notice: Notice[] = [
  {
    title: '공지사항1, 2, 3번째에 가위바위보하고 하면 봄바람휘날리며 흩날리는 장범주운',
    // text: '한국전력공사는 2분기 전기요금 연료비 조정단가 적용 유보 의견을 정부로부터 통보받았다고 29일 밝혔다. 한전은 2분기 연료비 조정단가를 ㎾h당 33.8원으로 산정했지만 분기별 조정상한을 적용해 ㎾h당 3.0원으로 지난 16일 정부에 제출했다. 하지만 정부는 물가 관리를 이유로 이번에도 유보 권한을 발동하면서 요금 인상을 무산시켰다. 이에 따라 올해 2분기 연료비 조정단가는 ㎾h당 0원으로 확정됐다.',
    path: '',
  },
  {
    title: '시신 계속 받아 상온 부패…냄새 지우려 탈취제',
    // text: '코로나로 숨지는 사람이 늘면서 화장장이나 장례식장 잡기가 갈수록 어려워지고 있습니다. 장례 절차가 지연되다 보니까 어쩔 수 없이 시신을 안치실에 두는 시간도 길어지고 있습니다. 그런데 이제는 안치실에도 자리가 모자라다 보니까 시신을 며칠씩 밖에다 두는 곳도 있습니',
    path: '',
  },
  {
    title: '[헬스컷] 러닝머신 VS 야외 달리기… 열량 소모 큰 쪽은?',
    // text: '코로나19 팬데믹 이후 큰 인기를 끈 운동이 있습니다. 바로 야외 러닝입니다. 추운 날씨에 그 인기가 잠시 주춤하긴 했지만, 이제 다시 봄입니다. 실제로 조만간 야외 달리기를 계획 중인 분들이 많을 텐데요, 마음 단단히 하셔야 할 겁니다. 오랜만에 밖에서 뛰면, 전보다 더 힘들 거거든요. 아무리 러닝머신 위에서 달리기를 이어갔더라도 말이죠. 왜 그런 걸까요?',
    path: '',
  },
];
